Repository: RatioPBC/epi-contacts
Catalog: priv/gettext/*/LC_MESSAGES/privacy_policy.po
Languages: es

source: Automatically collected from your phone.
es: Recolectada automáticamente de su teléfono.

source: Data
es: Datos

source: Data automatically collected from your phone...
es: La información recolectada automáticamente de su teléfono incluye la dirección IP de su teléfono. Su teléfono comparte automáticamente su dirección IP con el servidor interno cuando visita un sitio de internet (una IP es una dirección de red de su computadora, que sirve para que internet sepa a dónde enviar sus correos electrónicos, datos, etc.).

source: For further questions, please reach out to
es: Si tiene preguntas adicionales, envíe un mensaje a

source: For more information, visit the
es: Para obtener más información, visite la

source: How Data is Used
es: Cómo se usan los datos

source: IP address
es: Dirección IP

source: If you share this information, it will be used by the NYSDOH and/or Local Health Departments for contact tracing purposes. Your name or other personal information is not shared with the contacts that we speak to.
es: Si comparte esta información, el Departamento de Salud del Estado de Nueva York o los departamentos de salud locales la usarán para fines de rastreo de contactos. Su nombre y otra información personal no se revelan a los contactos con los que hablemos.

source: Information processed in the App is collected in two different ways:
es: La información procesada en la aplicación móvil se recolecta de dos formas distintas:

source: Organizations from across the United States together to develop the Share My Contacts mobile survey. They included partnerships with:
es: Organizaciones de todo Estados Unidos se unieron para elaborar la encuesta móvil Share My Contacts. Esto incluyó colaboraciones con:

source: Partners
es: Socios

source: Project Governance and Delivery
es: Gobernanza y entrega del proyecto

source: Provided by you as the user (if you choose to provide it); and
es: Provista por usted como usuario (si decide proveerla); y

source: Resources & Partners
es: Recursos y socios

source: Technology Partners
es: Socios tecnológicos

source: The Share My Contacts survey collects information...
es: La encuesta Share My Contacts recolecta información provista por usted, si desea hacerlo (su fecha de nacimiento y la información de contacto que usted proporcione). Su fecha de nacimiento se usará para verificar que usted es el usuario correcto para esta encuesta. Si comparte la información de contacto de sus contactos cercanos, el Departamento de Salud del Estado de Nueva York o los departamentos de salud locales la usarán para fines de rastreo de contactos. Su nombre, fecha de nacimiento y otra información personal no se revelan a los contactos con los que hablemos.

source: The survey allows COVID-19 positive individuals to submit additional contacts for contact tracing that were not discussed during their case interview.
es: La encuesta permite que las personas que tengan un resultado positivo para COVID-19 envíen contactos adicionales que no se mencionaron durante su entrevista del caso, para incluirlos en el rastreo de contactos.

source: The survey provides the COVID-19 positive individual to review a list of contacts that were previously discussed during their case interview, to avoid duplicating previously-submitted contacts.
es: La encuesta permite a la persona con resultado positivo para COVID-19 revisar una lista de contactos que se mencionaron previamente durante su entrevista del caso, para evitar la duplicación de contactos ya mencionados.

source: The use of this survey is completely voluntary.
es: El uso de esta encuesta es totalmente voluntario.

source: Your IP address is a unique set of numbers that identifies your phone or computer when you use the internet. IP addresses are used so you can send and receive information online.
es: Su dirección IP es una secuencia de números única, que identifica a su teléfono o computadora cuando usa internet. Las direcciones IP sirven para que usted pueda enviar y recibir información por internet.

source: Your IP address is logged, but is not used for any location tracking. It is only used to prevent abuse of the application (i.e. brute force attacks).
es: Su dirección IP se registra, pero no se usa para rastrear su ubicación. Solamente se usa para evitar que se cometan abusos con la aplicación (por ejemplo, ataques de fuerza bruta).

source: is a voluntary web survey designed to assist the New York State Department of Health and your local health department with conducting Contact Tracing for COVID-19.
es: es una encuesta voluntaria en internet, diseñada para ayudar al Departamento de Salud de Nueva York y al departamento de salud de su localidad a realizar el rastreo de contactos de COVID-19.

source: Protecting Your Privacy
es: Para proteger su privacidad

source: NYS Department of Health Privacy Policy
es: política de privacidad del Departamento de Salud del Estado de NY
